"""Supportive file with constants"""

FAQ = """
Ряд имеющихся команд:
    Добавить - Добавление нового пользователя в записную книжку.
    Изменить - Изменение данных существующего пользователя.
    Помощь - Вывод список возможных команд.
    Выйти - Завершить работу программы.
"""

PARAMS = {
        "first_name": "имя",
        "last_name": "фамилия",
        "middle_name": "отчество",
        "company": "название компании",
        "work_phone": "рабочий телефон",
        "cell_phone": "сотовый телефон"
}